espressif/esp-idf/components/heap/test_apps/heap_tests/sdkconfig.ci.heap_trace_esp32c3
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP_SYSTEM_USE_FRAME_POINTER=y
CONFIG_HEAP_TRACING_STANDALONE=y
